;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: support@wisecleaner.com
; Soft Version: 4.51.423
; Update: December 29, 2016
;
[Lang]
NativeLanguage=日本語
[GUI]
ButtonYes=はい
ButtonNo=いいえ
ButtonOK=OK
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=閉じる
ButtonRestore=復元
ButtonMenu=メニュー
ButtonSkin=スキン
apply=適用
Nothanks=不要
ButtonCancel=キャンセル

[Translation]
LangCode=0411
ReadHabit=Left-to-right
LanguageName=JPN
LangShortName=ja-jp
DefaultFont=MS UI Gothic
DefaultFontSize=9
DefaultCharset=SHIFTJIS_CHARSET
Bytes=バイト
KB=KB
MB=MB
GB=GB
pmDefault=既定値
Information=情報
Warning=警告
Error=エラー
Confirm=確認
CurVer=現在のバージョン：
FrmSkin.Btnok.Caption=OK
Weathertag=c
FrmGeneral.lblunit.caption=温度単位:
DelSkinHint=スキンを削除
LikeOurSoft=他の Wise Cleaner 製品もご使用ください。
DownloadMore=無料ダウンロード
Frmboot.lblsec.caption=秒
FrmBuy.lblinfo4.caption=無料サポート
;
; Popup menu
;
pmDelete=選択されたファイルを削除する
pmHelp=オンラインヘルプ
pmforum=フォーラム
pmHome=Web サイト
pmContact=連絡先
pmSettings=設定
pmCheckNew=アップデートの確認
pmLang=言語
pmRegister=ライセンス登録
pmAbout=Wise Care 365 について
pmLicenseKey=ライセンスキーの変更
pmIgnore=この項目を無視
pmRCrec=安全な項目を選択
pmDCrec=推奨設定
pmAll1=全選択
pmNone=全解除
pmInvert=選択を反転
pmGo=開く
pmGoReg=レジストリエディタを開く
pmExport=エクスポート
;
; Main GUI
;
FrmWPMain.btnrescue.caption=アシスタンス
FrmWPMain.btncheckup.caption=PC 診断
FrmWPMain.btnsysclean.caption=システムクリーナー
FrmWPMain.btnsystune.caption=システムチューニング
FrmWPMain.btnprivacy.caption=プライバシー保護
FrmWPMain.btnSysmon.caption=システム監視
FrmChangeHeader.caption=アバターの変更
FrmHome.btnactive.caption=PRO 版にアップグレード
FrmHome.lblshare.caption=　
FrmHome.lbltools.caption=ユーティリティ
FrmHome.btntools.hint=その他のユーティリティ
FrmHome.btnhead.Hint=アバターの変更
FrmHome.edtuser.Hint=ニックネームの変更
FrmHome.btnfacebook.hint=facebook
FrmHome.btntwitter.hint=twitter
FrmHome.btngoogle.hint=google+
FrmHome.btnemail.hint=メール
FrmHistory.btncheckup.caption=今すぐチェック
FrmHistory.lblrecord.caption=クリーンアップ履歴
FrmExam.btncancel.caption=キャンセル
FrmExam.lblrecheck.caption=再チェック
FrmExam.btnfix.caption=今すぐ修復
FrmButtons.lblinfo.caption=ドラッグ＆ドロップでユーティリティを並べ替えることができます。
;
; About
;
Frmabout.lblstatus.caption=状態
FrmAbout.caption=Wise Care 365 について
FrmAbout.lblver.caption=現在のバージョン：
FrmAbout.lblemail.caption=メール：
FrmAbout.lblhome.caption=Web サイト：
FrmAbout.lblthanks.caption=以下の方々のご協力に感謝します：
FrmAbout.lblWarning.caption=警告：このコンピュータープログラムは著作権法と国際条約によって保護されています。
;
; Advanced Disk Cleaner
;
Frmadvdc.btnscan.caption=スキャン
Frmadvdc.lblpath.caption=スキャン対象：
Frmadvdc.btnrescan.caption=再スキャン
Frmadvdc.btnall.caption=全選択
Frmadvdc.btnadvanced.caption=高度な設定
Frmadvdc.btnnone.caption=全解除
Frmadvdc.lblspeed.caption=高速スキャン
Frmadvdc.lblrec.caption=その他のアプリケーション：
Frmadvdc.vtfiles.Columns[0]=ファイル名
Frmadvdc.vtfiles.Columns[1]=サイズ
Frmadvdc.vtfiles.Columns[2]=パス
Frmadvdc.vtfiles.Columns[3]=最終アクセス
Frmadvdc.vtfiles.Columns[4]=種別
FrmAdvSettings.lblinfo.caption=「空のファイルを検索」は一回のみ実行されます。再度実行する場合は該当項目をチェックしてください。
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=追加
FrmAdvSettings.btnremove.caption=削除
FrmAdvSettings.btncancel.caption=キャンセル
FrmAdvSettings.wcknull.caption=空のファイルを検索(0バイト、低速)
FrmAdvSettings.wckshortcut.caption=無効なショートカットを検索 (低速)
FrmAdvSettings.caption=高度な設定
FrmAdvSettings.btnre.caption=推奨設定
FrmAdvSettings.btnall.caption=全選択
FrmAdvSettings.btnnone.caption=全解除
;
; Backup and restore
;
FrmBackup.caption=バックアップ
FrmBackup.btnreg.caption=完全なレジストリのバックアップを作成
FrmBackup.btnsys.caption=システムの復元ポイントを作成
FrmRestore.caption=復元
FrmRestore.btnRegBk.caption=レジストリの復元
FrmRestore.btnSysBK.caption=システムの復元
FrmRestore.btnclose.caption=閉じる
FrmRestore.btnrestore.caption=復元
FrmRestore.btnremove.caption=削除
;
;Big File Manager
;
FrmGeneral.ckfileshred.caption=右クリックメニューに「ファイル完全消去」を追加する
FrmBFConfig.btnall.caption=全選択
FrmBFConfig.btnnone.caption=全解除
FrmBFConfig.btnRemove.caption=削除
FrmBFConfig.caption=この項目を無視
Frmbigfile.vtfiles.Columns[0]=ファイル名
Frmbigfile.vtfiles.Columns[1]=サイズ
Frmbigfile.vtfiles.Columns[2]=種別
Frmbigfile.vtfiles.Columns[3]=最終アクセス
Frmbigfile.vtfiles.Columns[4]=パス
Frmbigfile.lblpath.caption=スキャン対象：
Frmbigfile.btnrescan.caption=再スキャン
Frmbigfile.btnsearch.caption=スキャン
Frmbigfile.btndel.caption=削除
Frmbigfile.btncancel.caption=停止
FrmBigFile.btnIgnore.caption=選択項目を無視
FrmBigFile.btnExport.caption=エクスポート
FrmBigFile.btnExConfig.caption=この項目を無視
;
; Register 
; 
FrmBuy.lblfull.caption=Wise Care 365 PRO を登録する:
FrmBuy.lblinfo0.caption=ワンクリックで PC の問題点を修復
FrmBuy.lblinfo1.caption=不要なファイル、履歴の自動クリーンアップ
FrmBuy.lblinfo2.caption=起動とインターネットの高速化
FrmBuy.lblinfo3.caption=Windows システムのリアルタイム保護と最適化
FrmBuy.lblfull1.caption=Wise Care 365 のすべての機能をご使用いただくためには PRO 版をご購入ください。Wise Care 365 PRO の利点:
FrmBuy.btnbuy.caption=今すぐ登録
FrmBuy.btnactive.caption=ライセンスキーの入力
FrmBuy.lblguarantee.caption=　
FrmBuy.lblkey.caption=ライセンスキーをお持ちですか？
FrmRegister.caption=登録
FrmLicense.lblinfo.caption=Wise Care 365 をご使用いただきありがとうございます。
FrmLicense.lblinput.caption=ライセンスキーを入力してください。
FrmLicense.lblname.caption=ユーザー名：
FrmLicense.lblemail.caption=メールアドレス：
FrmLicense.lblkey.caption=ライセンスキー：
FrmLicense.btnregister.caption=登録
FrmLicense.lblhelp.caption=ライセンスキーの入力でお困りですか？
FrmLicense.lblnokey.caption=ライセンスキーをお持ちでない場合
FrmLicense.lblsupport.caption=サポート
FrmLicense.btnbuy.caption=今すぐ購入
FrmExitNotice.btnexit.caption=終了
FrmExitNotice.btnreg.caption=購入する
FrmExitNotice.lbltitle.caption=Wise Care 365 PRO を終了する前に：
FrmExitNotice.lblinfo.caption=これらの問題は、コンピューターのパフォーマンス低下の原因となる可能性があります。
FrmExitNotice.lblregister.caption=Wise Care 365 PRO のご利用をご検討ください。
;
; Common disk clean
;
FrmCommon.btnall.caption=全選択
FrmCommon.btnre.caption=推奨設定
FrmCommon.btnnone.caption=全解除
FrmCommon.btnScan.caption=スキャン
FrmCommon.lblstat.caption=不要なファイルや履歴の削除
FrmCommon.btncancel.caption=キャンセル
FrmCommon.btnrescan.caption=再スキャン
;
; Registry Clean
;
FrmRegClean.btnall.caption=全選択
FrmRegClean.btnre.caption=推奨設定
FrmRegClean.btnnone.caption=全解除
FrmRegClean.btnCustom.caption=項目設定
FrmRegClean.WiseLabel1.caption=スケジュール
FrmRegClean.lbltype.caption=頻度：
FrmRegClean.lblweek.caption=日：
FrmRegClean.lbltime.caption=時間：
FrmRegClean.btnScan.caption=スキャン
FrmRegClean.btncancel.caption=キャンセル
FrmRegClean.btnrescan.caption=再スキャン
FrmRegClean.lblstat.caption=レジストリのクリーンアップを実行していません。スキャンを実行してください。
FrmRegClean.lblinfo.caption=レジストリを定期的にクリーンアップすることで、より高速で安定した動作になります。
Frmcustom.caption=スキャン項目設定
Frmcustom.btnre.caption=推奨設定
Frmcustom.btnall.caption=全選択
Frmcustom.btnnone.caption=全解除
Frmcustom.btncancel.caption=キャンセル
Frmcustom.btnok.caption=OK
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=空き領域
FrmDiskDefrag.btnfolder.caption=フォルダ
FrmDiskDefrag.btnfile.caption=ファイル
FrmDiskDefrag.btnFragmented.caption=断片化
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnsystem.caption=システムファイル
FrmDiskDefrag.chkshutdown.caption=デフラグ完了後にシャットダウン
FrmDiskDefrag.btnpause.caption=一時停止
FrmDiskDefrag.btnstop.caption=停止
FrmDiskDefrag.btnDefrag.caption=デフラグ
;
; Disk Erase
;
FrmDiskErase.lblinfoex.caption=ゴミ箱に入れて削除したデータをデータ復元ソフトウェアで復元されないように完全に消去します。
FrmDiskErase.btnstopErase.caption=停止
FrmDiskErase.chkshutdown.caption=消去完了後にシャットダウン
FrmDiskErase.BtnErase.caption=消去
FrmDiskErase.lblerasemode.caption=消去方式：
FrmDiskErase.vstDisk.Columns[0]=ドライブ
FrmDiskErase.vstDisk.Columns[1]=合計サイズ
FrmDiskErase.vstDisk.Columns[2]=空き領域
FrmDiskErase.vstDisk.Columns[3]=ステータス
;
; Exclusion list
;
FrmExclusion.btnimport.caption=インポート
FrmExclusion.btnexport.caption=エクスポート
;
; File Shredder
;
FrmFileShredder.lblFileLine1.caption=復元できないようにファイル/フォルダを完全消去
FrmFileShredder.lblFileLine2.caption=ファイルが保存されていたオリジナルスペースを上書きすることによって、削除したファイルの復元を防ぎます。
FrmFileShredder.btnErase.caption=消去
FrmFileShredder.btnaddfile.caption=ファイルの追加
FrmFileShredder.btnaddfolder.caption=フォルダの追加
FrmFileShredder.btnstop.caption=停止
FrmFileShredder.btndelitem.caption=削除
FrmFileShredder.vtfiles.Columns[0]=ファイル/フォルダ名
FrmFileShredder.vtfiles.Columns[1]=パス
FrmFileShredder.vtfiles.Columns[2]=ステータス
;
; General Settings 
;
FrmGeneral.lbltrash.caption=不要なファイルのサイズ：
FrmGeneral.lbltrace.caption=トレースの数：
FrmGeneral.chkturbo.caption=Wise Turbo を自動的に実行する
FrmGeneral.chkstartup.caption=Windows 起動時に実行する
FrmGeneral.chkbooster.caption=コンピューター起動時に Wise Bootup Booster を実行する
FrmGeneral.lblsys.caption=システム
FrmGeneral.lblupdate.caption=アップデートの確認：
FrmGeneral.chknews.caption=アプリケーション読み込み中にニュースレターを確認する
FrmGeneral.chkexp.caption=カスタマーエクスペリエンス向上プログラムに参加する
FrmGeneral.lblexp.caption=詳細
FrmGeneral.lblportable.caption=ポータブル版
FrmGeneral.btnmakeportable.caption=ポータブル版の作成
FrmGeneral.lblinterface.caption=インターフェース
FrmGeneral.lbllang.caption=言語：
FrmGeneral.chkue.caption=カスタマーエクスペリエンス向上プログラムに参加する
FrmGeneral.btnupdate.caption=今すぐチェック
FrmBoosterSettings.chkauto.caption=場所を自動検出して天気情報を表示する
FrmBoosterSettings.chkset.caption=次の場所の天気情報を表示する
FrmGobleSettings.btnstartup.caption=Bootup Booster
;
; Settings GUI
;
FrmGobleSettings.caption=設定
FrmGobleSettings.TabBtnGeneral.caption=一般
FrmGobleSettings.TabBtnClean.caption=クリーナー
FrmGobleSettings.TabBtnExclusion.caption=除外設定
FrmGobleSettings.TabBtnCheckup.caption=チェック項目
FrmGobleSettings.btncancel.caption=キャンセル
FrmGobleSettings.btnok.caption=OK
FrmGobleSettings.btnTray.caption=トレイ
FrmGobleSettings.btnSysProect.caption=システム保護
;
; Update
;
FrmNewVer.lblTitle.caption=新しいバージョンをご利用いただけます。
FrmNewVer.lblignore.caption=このバージョンを無視
FrmNewVer.btnno.caption=後で
FrmNewVer.btnUpdate.caption=今すぐアップデート
;
; Tuneup
;
FrmOptimizer.btnoptimize.caption=最適化
FrmOptimizer.lblinfoex.caption=システムとネットワークの設定を改善します。
FrmOptimizer.btnnone.caption=全解除
FrmOptimizer.btnall.caption=全選択
FrmOptimizer.btnDefault.caption=既定値
;
; Privacy Erase
;
FrmPrivacyErase.lblinfo.caption=履歴データを消去することでプライバシーを保護します。
FrmPrivacyErase.btnrescan.caption=再スキャン
FrmPrivacyErase.btnScan.caption=スキャン
;
; Register defrag
;
FrmProcess.caption=レジストリのデフラグ
FrmProcess.lblwait.caption=お待ちください...
FrmProcess.lblinfo.caption=レジストリを分析中です。完了までお待ちください。
FrmRegDefragger.lblinfo.caption=レジストリのデフラグによって、より高速で安定した動作になります
FrmRegDefragger.lblstat.caption=レジストリのデフラグを実行していません。デフラグを実行してください。
FrmRegDefragger.btndefrag.caption=デフラグ
FrmRegDefragger.lblinfo1.caption=1. この機能を実行する前に他の全てのアプリケーションを終了してください。
FrmRegDefragger.lblinfo2.caption=2. 分析中は他の操作を実行することはできません。
FrmRegDefragger.lblinfo3.caption=3. レジストリのデフラグ完了後、コンピューターの再起動が実行されます。
FrmRegDefragger.lblinfo4.caption=4. デフラグ実行後は完了するまでお待ちください。デフラグを中止すると問題が発生する可能性があります。
FrmRegDefragger.vtdefrag.Columns[0]=ハイブ名
FrmRegDefragger.vtdefrag.Columns[1]=現在のサイズ
FrmRegDefragger.vtdefrag.Columns[2]=実行後のサイズ
FrmRegDefragger.vtdefrag.Columns[3]=減少率
FrmRegDefragger.btnAnalysis.caption=分析
;
; Password Generator
;
FrmPwGenerator.lblnotice.caption=※パスワードを忘れないようにメモしてください。
FrmPwGenerator.BtnCopy.caption=クリップボードにコピー
FrmPwGenerator.ckdigital.caption=数字
FrmPwGenerator.cklowercase.caption=英字（小文字）
FrmPwGenerator.ckupercase.caption=英字（大文字）
FrmPwGenerator.ckspecial.caption=特殊文字
FrmPwGenerator.lblinfo.caption=強力なパスワードを生成することができます。
FrmPwGenerator.lbllen.caption=パスワード文字数
FrmPwGenerator.Btngenerator.caption=パスワード生成
;
; Software Rate
;
FrmRate.Btnlist.caption=ユーザーレビュー
FrmRate.Btnreview.caption=マイレビュー
FrmRate.Btnfirst.caption=最初のレビューを書きませんか？
FrmRate.Btnsubmit.caption=送信
FrmRate.lblscore.caption=評価：
FrmRate.lblscorehint.caption=（星をクリックしてください）
FrmRate.lblnick.caption=ニックネーム：
FrmRate.lblnickhint.caption=（任意）
FrmRate.lblemail.caption=メールアドレス：
FrmRate.lblemailhint.caption=（任意）
FrmRate.lblcontent.caption=コメント：
FrmRate.lblcontenthint.caption=（任意）
FrmRate.lbldesctitle.caption=ソフトウェアの説明：
FrmRate.lblratesoft.caption=推奨ソフトウェア
;
; Schedule task
;
FrmSchedule.btnOK.caption=OK
FrmSchedule.btnCancel.caption=キャンセル
FrmSchedule.lblinfo.caption=定期的にクリーンアップを実行します。
FrmSchedule.chksilent.caption=サイレントモード
FrmSchedule.lbltype.caption=頻度：
FrmSchedule.lblweek.caption=日：
FrmSchedule.lbltime.caption=時間：
FrmSchedule.caption=スケジュール
;
; Startup Manager
;
FrmStartupMgr.chkhidems.caption=Microsoftのサービスを隠す
FrmStartupMgr.TabBtnBoot.caption=スタートアップ
FrmStartupMgr.TabBtnService.caption=サービス
FrmStartupMgr.TabBtnHis.caption=復元
FrmStartupMgr.BtnRestoreAll.caption=全復元
FrmStartupMgr.tabbtnup.caption=スピードアップ
;
; System slimming 
;
FrmSysClean.btnSlimming.caption=削除
FrmSysClean.btnall.caption=全選択
FrmSysClean.btnrecommended.caption=推奨設定
FrmSysClean.btnnone.caption=全解除
FrmSysClean.vtsys.Columns[0]=項目
FrmSysClean.vtsys.Columns[1]=サイズ
FrmSysClean.vtsys.Columns[2]=場所
FrmSysClean.vtsys.Columns[3]=提案
;
; Main Tabs
;
FrmTabSysClean.TabBtnBigFile.caption=ファイル管理
FrmTabPrivcay.TabBtnPrivacyErase.caption=高度な履歴消去
FrmTabPrivcay.TabBtnDiskErase.caption=削除データ完全消去
FrmTabPrivcay.TabBtnFileShredder.caption=ファイル完全消去
FrmTabPrivcay.TabBtnPwGenerator.caption=パスワード生成
FrmTabSysClean.TabbtnRegclean.caption=レジストリクリーナー
FrmTabSysClean.TabBtnCommonClean.caption=一般的なクリーナー
FrmTabSysClean.TabBtnAdvClean.caption=高度なクリーナー
FrmTabSysClean.TabBtnSysSimming.caption=システムの軽量化
FrmTabSysTune.TabbtnSysOpt.caption=システム最適化
FrmTabSysTune.TabBtnDDefrag.caption=ディスクのデフラグ
FrmTabSysTune.TabBtnRDefrag.caption=レジストリのデフラグ
FrmTabSysTune.TabBtnBoot.caption=スタートアップ管理
FrmTabSysTune.TabBtnContext.caption=右クリックメニュー
FrmTabSysMon.TabBtnProcess.caption=プロセス監視
FrmTabSysMon.TabBtnHard.caption=ハードウェア概要
FrmTabSysMon.btnProcessor.caption=プロセッサ
FrmTabSysMon.btnBoard.caption=メインボード
FrmTabSysMon.btnMemory.caption=メモリ
FrmTabSysMon.btnGraphic.caption=グラフィックカード
FrmTabSysMon.btnDisk.caption=ハードドライブ
FrmTabSysMon.btnNetAdapter.caption=ネットワークアダプタ
FrmTabSysMon.btnSoundCard.caption=サウンドカード
;
; Cleanup Settings 
;
FrmSettingClean.cksafe.caption=安全な削除方法を使用する (低速)
FrmSettingClean.chkAutoBackup.caption=クリーンアップ前にレジストリを自動的にバックアップする
FrmSettingClean.lblfolder.caption=指定フォルダを空にする (上級ユーザー向)
FrmSettingClean.btnadd.caption=追加
FrmSettingClean.btnremove.caption=削除
FrmSettingClean.lblscanmode.caption=レジストリのスキャン方法
FrmSettingClean.rdnormal.caption=標準（推奨）
FrmSettingClean.rdssafe.caption=削除しても安全な項目のみ表示する
FrmSettingClean.rddeep.caption=完全スキャン（上級者向け）
FrmSettingClean.lblusers.caption=複数ユーザー:
frmsettingclean.rdauser.caption=全てのユーザー
frmsettingclean.rdcuser.caption=現在のユーザーのみ
frmsettingclean.rdusers.caption=選択されたユーザー
;
; Ignored Items
;
FrmIgnoredItems.BtnRestore.caption=復元
FrmIgnoredItems.btnall.caption=全選択
FrmIgnoredItems.btnnone.caption=全解除
FrmIgnoredItems.lblinfo.caption=チェック項目を無視
;
; Shutdown notice
;
FrmShutDownNote.caption=シャットダウンの確認
FrmShutDownNote.btnCancel.caption=キャンセル
;
; Skin
;
Frmskin.lblphoto.caption=画像を選択
FrmSkin.lblprevious.caption=前
FrmSkin.lblnext.caption=次
;
; Input Window 
;
frminput.btncancel.caption=キャンセル
frminput.btnok.caption=OK
;
; Custom Avatar
;
FrmChangeHeader.btncustom.caption=カスタムアバター
FrmChangeHeader.btnsys.caption=システムアバター
FrmChangeHeader.btnlocal.caption=画像を選択
FrmChangeHeader.btnok.caption=OK
FrmChangeHeader.btncancel.caption=キャンセル
FrmChangeHeader.lblpreview.caption=プレビュー
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner カスタマーエクスペリエンス向上プログラム
Frmsecurity.lbltitle.caption=WiseCleaner カスタマーエクスペリエンス向上プログラムに参加する
Frmsecurity.lblinfo1.caption=製品を改善するために、カスタマーエクスペリエンス向上プログラムに参加することができます。参加された場合、お客様の製品使用に関する情報が WiseCleaner.com に送信されます。
Frmsecurity.lblinfo2.caption=収集される情報に個人情報は含まれません。また、お客様はいつでも本プログラムへの参加を停止することができます。
Frmsecurity.lbllink.caption=WiseCleaner カスタマーエクスペリエンス向上プログラムの詳細を確認する
Frmsecurity.cbagree.caption=WiseCleaner カスタマーエクスペリエンス向上プログラムに参加する
Frmsecurity.cbagainst.caption=WiseCleaner カスタマーエクスペリエンス向上プログラムに参加しない
Frmsecurity.btnok.caption=OK
;
;
;
FrmTrail.lbltitle.caption=Wise Care 365 をご使用いただきありがとうございます。
FrmTrail.lblhint.caption=上記の日数に限り、PRO 版の機能をご使用いただけます。
FrmTrail.lblinfo0.caption=1. ワンクリックで PC の問題点を修復
FrmTrail.lblinfo1.caption=2. プライバシー保護（アクセスしたファイル等の履歴削除）
FrmTrail.lblinfo2.caption=3. 右クリックメニューのカスタマイズ
FrmTrail.lblinfo3.caption=4. 新バージョンへの自動アップデート
FrmTrail.lblinfo4.caption=5. テクニカルサポート
FrmTrail.lblhint1.caption=継続して PRO 版の機能をご使用いただく場合は、ライセンスをご購入ください。
FrmTrail.btnbuy.caption=今すぐ購入
FrmTrail.btnClose.caption=後で通知する

[WiseTray]
TFrmTraySetting.ckclose.caption=メインプログラム終了時にトレイを閉じる。
TfrmAssistMsg.ckbxNoPrompt.caption=今後表示しない
TfrmTraySetting.ckAssist.caption=自分の投稿に返信があった場合に通知する
TfrmTraySetting.ckReware.caption=支払済の質問が投稿された場合に通知する
TfrmTraySetting.Caption=設定
TfrmTraySetting.btnok.Caption=OK
TfrmTraySetting.btnCancel.Caption=キャンセル
TfrmTraySetting.ckbx4.Caption=Wise Care 365 起動時に自動的にウィジェットを表示する
TfrmTraySetting.lbl4.Caption=メモリ使用率が以下の値以上になったら自動的に最適化する
TfrmTraySetting.lbl1.Caption=温度の単位
TfrmTraySetting.lbl2.Caption=システム情報の表示
TfrmTraySetting.ckbx2.Caption=華氏
TfrmTraySetting.ckbx1.Caption=摂氏
TfrmTraySetting.ckbx3.Caption=自動最適化
TfrmTraySetting.ckbx5.Caption=CPU温度
TfrmTraySetting.ckbx6.Caption=GPU温度
TfrmTraySetting.ckbx7.Caption=ハードドライブ
TfrmTraySetting.ckbx8.Caption=メインボード温度
TfrmTraySetting.ckbx9.Caption=ネットワークスピード
TfrmTraySetting.ckbx10.Caption=CPU使用率
FrmTrayMain.btnExit.caption=終了
FrmTrayMain.btnShowMain.caption=メインプログラムを開く
FrmTrayMain.ppmitem2_1=ウィジェットを隠す
FrmTrayMain.ppmitem2_2=ウィジェットを表示
frmWiseFloatWnd.ppmStayontop=最前面に表示
frmWiseFloatWnd.ppmHide=ウィジェットを終了する
TfrmPopupWnd.Caption=Wise Care 365 Tray
TfrmPopupWnd.btn1.Caption=最適化
TfrmPopupWnd.lblM.Caption=メモリ：
TfrmPopupWnd.lblC.Caption=CPU：
TfrmPopupWnd.lblC1.Caption=CPU：
TfrmPopupWnd.lbl1.Caption_1=十分な空きメモリ
TfrmPopupWnd.lbl1.Caption_2=少ない空きメモリ
TfrmPopupWnd.lbl1.Caption_3=空きメモリ不足
TfrmPopupWnd.lvitem0=システムリソースの最適化
TfrmPopupWnd.lvitem1=メモリのクリーンアップ
TfrmPopupWnd.lvitem10=メモリ使用率：高
TfrmPopupWnd.lvitem30=CPU使用率：高
TfrmPopupWnd.msg1=メモリをクリーンアップ
TfrmTraySetting.lblTip.Caption=ウィジェットの設定
TIP_CPU_USE=メモリ使用率
H_ID_MAINBOARD=メインボード温度
H_ID_CUP=CPU 温度
H_ID_GRAPHICS_T=グラフィックカード温度
H_ID_DISK=ハードディスク温度

[Context]
ContxtMgrInfo=右クリックメニューの有効化/無効化
ContextName=メニュー名
ContextPublisher=開発元
ContextType=種別
ContextAction=ステータス
ContextAll=ファイル
ContextDirectory=ディレクトリ
ContextFolder=フォルダ
ContextDrive=ドライブ
ContextBack=デスクトップ
ContextRecycle=ゴミ箱
ContextShortcut=ショートカット
ContextExe=実行ファイル
Contextunknowndesc=不明
Contextunknown=不明な会社

[Message]
Skipped=スキップ
7After=前回のクリーンアップから %d 日が経過しています。すぐにスキャンを実行することをお勧めします。
7Before=レジストリのクリーンアップにより、コンピューターのパフォーマンスを改善します。
Activated=PRO 版のアクティベートが完了しました。
ActivateOnline=登録情報を確認しています。しばらくお待ちください...
AddFileType=ファイル形式を追加
AddFolder=フォルダの追加
AdviseClean=レジストリの定期的なクリーンアップによって、システムの安定性は向上します。
AllHardDrive=ローカルハードドライブ
AlreadExist=%s は既にリストに含まれています。
Analysing=分析中...
Area=領域
AvdDefaultHint=Windows によって作成された不要なファイルを検出し、空き領域を作成します。
BackupDate=バックアップ日時
BackupType=バックアップ形式
BFName=ファイル名
BFPath=パス
BFSize=ファイルサイズ
BFType=種別
BigfileHint=削除したファイルを元に戻すことはできません。削除可能なファイルのみを削除してください。
BigfileSearch=ディスクの空き容量を増やすために、サイズの大きいファイルを検索します。
BigfileSearchFinish=検出されたファイル：%d 個　ディスク容量：%s　所要時間：%d 秒
BigfileSelect=%d 個のファイルが選択されました。これらのファイルを削除すると %s の空き容量が確保されます。
bkAuto=自動
bkManual=手動
Browse=参照...
BrowserRunning=%s は実行中です。終了しますか？終了しない場合、キャッシュとクッキーはクリーンアップされません。
BtnHint=より高速かつ安全に
BtnUpgrade=PRO 版にアップグレード
Cancel=キャンセル
CanFreeSpace=%d 個のファイルを検出。%s の空き領域を作成可能です。
CannotCrTask=スケジュールを作成できません。
Clean=問題なし
CleanDone=クリーンアップ完了
CleanForReg=レジストリクリーンアップ中...
CleanHis=クリーンアップ履歴
Cleaning=クリーンアップ中...
CleanNow=プライバシーリスクが存在します。クリーンアップを実行してください。
ComfirmDefrag=レジストリのデフラグ完了時、コンピューターを再起動する必要があります。作業中の文書等は保存してください。開始しますか？
Complete=完了
Compress=圧縮中...
ConfirmAdd=「高度なクリーナー」実行時 %s 内の全てのファイルを削除しますか？
ConnectFail=サーバーに接続できません。インターネット接続を確認して再度お試しください。
CreateBackup=バックアップ作成中...
CreateBackupReg=バックアップ作成中... 数分お待ちください。
CreateDate=作成日時
def15After=前回のデフラグ実行から %d 日経過しています。すぐにレジストリのデフラグを実行することをお勧めします。
def15Before=レジストリを軽量に保つことで、コンピューターはより高速かつ安定して動作します。
DefaultValue=（デフォルト）
DefragRate=最適化率： %s
DefragReport=レジストリが圧縮されました。最適化レポート：
DefragReport1=最適化前のレジストリサイズ：
DefragReport2=最適化後のレジストリサイズ：
DefragReport3=最適化されたサイズ：
delbigfile=バックアップなしのワンタイム処理です。選択されたファイルを削除しますか？
delbigfileFail=他のアプリケーションが使用中のため、%s を削除することができませんでした。
DelSkin=このスキンを削除しますか？
Description=詳細
DisableAdd=安全のためにいくつかの特殊フォルダ (Windows フォルダ、CD-ROM 等) は、この一覧に追加できません。
Discount=(25% discount is available now)
DiscountInfo1=Wise Care 356 の使用を開始してから %d 日が経過しました。
DiscountInfo2=キャンペーン情報
DiscountInfo3=%s で PRO 版にアップグレード可能です。
DownloadError=ダウンロードエラー。再度実行してください。
DownloadingSkin=現在のダウンロードタスクは完了しませんでした。後ほどアップデートをお試しください。
DupFile=そのファイルはリストに含まれています。
DupFolder=このフォルダは既に一覧に含まれています。
DupItem=項目は既にリスト中に存在しています。
ElapsedTime=経過時間：
ELeftTime=残り時間(概算)...
EmptyEmail=メールアドレスを入力してください。
EmptyName=ユーザー名を入力してください。
EmpytKey=ライセンスキーのを入力してください。
EnableRestore=システムの復元は無効になっています。有効にしますか？
Entries=項目
ErrorMsg=エラーメッセージ：
ExImport=除外リストのエクスポートが完了しました。
ExitTray=Wise Care 365 の常駐を終了しますか？
ExpiryDate=更新期限：
Exported=現在の項目が %s にエクスポートされました。ファイルを開きますか？
Extracte=展開中...
FailedCloseProcess=プログラムの終了に失敗しました。対象プログラムを手動で終了してください。
FailToDelete=いくつかのファイルは削除できませんでした。これらのファイルは次回のコンピューター起動時に削除されます。
failtounLock=レジストリエディターのブロック解除に失敗しました。より強い権限が必要な可能性があります。
FindDrives=ドライブ検索中...
FindError=%d 個の問題、%d 個の安全ではない項目を検出
FindFilesSize=%d 個 / %s のファイルを検出
FindRunProcess=対象プログラムは実行中です。対象プログラムを終了後、アップデートを完了してください。
FindTraces=%d 個の履歴を検出
FindTracesSection=%d 個の履歴を検出
Fix=今すぐ修復
Free=Free
GetHotSkinError=スキン情報取得時にエラーが発生しました。
GettingRestoreData=復元データ取得中...
GoodHabit=レジストリを定期的にクリーンアップすることで、コンピューターのパフォーマンスを保持します。
HaveChange=変更を保存しますか？
Hours=時間
Ignore=Ignore
IgnoreVer=このアップデートを無視
illegalType=%s は不正なファイル形式です。
InputCookie=ドメインを入力してください。（例：wisecleaner.jp）
InputSummary=この種類に関する概要を入力してください：
InputType=ファイル名またはファイル形式を入力してください（例：*.tmp）
InvalidEmail=有効なメールアドレスを入力してください。
InvalidIgnorItem=この項目を無視することはできません。
InvalidKey=有効なライセンスキーを入力してください。
InvalidRegInfo=新しいライセンスキーを入力してください。
InvalidType=無効なファイル拡張子
IsRunning=スキャン実行中です。スキャンが完了するまで待ってから再度実行してください。
IssueFound=%d 個の問題を検出
IssuesFound=%d 個の問題を検出
Items=項目
KeyWord=キーワードの入力：
KillProcessError=プロセスエラーを終了します。権限の問題である可能性があります。
LastClean=前回の実行：
LastCommonClean=前回の実行：
LastDefrag=前回の実行：
LeastOne=スキャンする項目を選択してください。
LeftTime=残り時間：
LeftTimeSec=所要時間： %s 秒
LestOne=スキャンする項目を選択してください。
LestOneClean=クリーンアップする項目を選択してください。
LestOneItem=項目を選択してください。
LogAll=問題の修復が完了しました。
LogFail=%d 項目の削除に失敗しました。
Minutes=分
MoreSpace=空き領域が必要な場合
NeedBackup=初めての PC 診断です。実行する前にバックアップの作成をお勧めします。自動的にバックアップを作成しますか？
NeedInstall=%s をインストールしますか？
NeedStartup=スタートアッププログラムを無効化しコンピューターを高速化するには、手動で設定を変更する必要があります。
NeedUpdate=%s をアップデートしますか？
Never=未実行
NeverDefrag=レジストリのデフラグが実行されていません。
New=新規作成
NewVer=新しいバージョンが利用可能です。今すぐアップグレードしますか？
NoBackupSelected=復元するバックアップを選択してください。
NoDriveChecked=スキャンしたいドライブを選択してください。
NoError=問題は検出されませんでした。
NoFilesFound=問題なし
NoItemChecked=クリーンアップしたいファイルを選択してください。
NoItemFound=問題なし
NoItems=最適化の必要な項目はありません。
NoNewVer=最新のバージョンをご使用中です。
NoRegInfo=登録情報が見つかりません。
Notice=PC をより高速かつ安全に
NoTracesFound=問題なし
NoTrashAndTrace=コンピューターは安全な状態です。
NotShowNotice=今後このメッセージを表示しない
NotSupportOS=この機能は現在の OS に対応していません。
NowCleaning=クリーンアップ開始：
Offer=キャンペーン価格
Optimize=最適化
PluginCount=プラグイン数：
PrivacyActive=有効化
PrivacyData=プライバシーリスク：
PrivacyDefaultHint=履歴を定期的にスキャンすることでプライバシーを保護します。
Privacyissues=プライバシーリスク：
PrivacyUnActive=プライバシーリスク：無効
Problems=検出された問題：
Proupdate=ご使用中の PRO 版は無料ライセンスのためアップデートをご利用いただけません。Wise Care 365 PRO をアップデートすると無料版に変換されます。継続しますか？
RegBackup=レジストリのバックアップ
RegBackupDone=レジストリのバックアップが完了しました。
RegBackupFail=レジストリのバックアップに失敗しました。
RegeditorLocked=レジストリエディターへのアクセスがブロックされました。バックアップ/復元機能はレジストリエディターへのアクセスが必要となります。レジストリーエディターへのアクセスブロックを解除しますか？
RegEntries=無効なレジストリ
Regerror=レジストリエラー：
Registried=登録済
RegRestore=レジストリの復元
RegTitle=未登録
Removebackup=選択されたバックアップを削除しますか？
RemoveSysRestore=選択されたシステムの復元ポイントを削除しますか？
ReScanHint=コンピューターの速度低下の原因となっている問題を見つけるために完全なPC診断を実行してください。
ReScanHint1=問題を検出するために、再度スキャンを実行してください。
ReScanHint2=問題を検出するために、再度スキャンを実行してください。
RestoreComplete=復元完了
RestoreFromSysRestore=システムの復元完了後、コンピューターを再起動する必要があります。システムの復元を開始しますか？
RestorePointDone=システムの復元ポイントが正常に作成されました。
RestorePointFail=復元ポイントの作成に失敗
RestoreReg=レジストリを復元しています。しばらくお待ちください。
Safetodel=安全に削除可能
ScanAborted=スキャンは中止されました。
ScanCanceled=スキャンは中止されました。
ScanFor=スキャン：
Scanning=スキャン中...
ScannedSection=スキャンセクション：
Scanning=Scanning...
ScheduleHint=定期的にクリーンアップを実行
ScheduleNextTime=次回の実行：
ScheduleNotActive=スケジュール：無効
Secs=秒
SelectFolder=フォルダを選択してください。
SelectHardDrive=ハードドライブを選択してください。
ShredFile=ファイル/フォルダを消去
SkinCorrupt=スキンファイルのダウンロードが不完全、または破損しています。再度ダウンロードしてください。
SkinLimit=このスキンは新バージョンでのみ有効です。アップグレードしますか？
StartClean=クリーンアップ
StartScan=スキャン
SuggestDefrag=デフラグの実行をお勧めします。
SuggestIgnore=デフラグの実行は必要ありません。
Summary=概要
SysCreating=システム復元ポイント作成中...
SysProtectOff=システム保護 OFF
SysProtectOn=システム保護 ON
SysRestoring=システム復元準備中...
ThanksRegister=ご登録頂きありがとうございます。
Total=合計：
TotalDefrag=%.2f が圧縮されました。
TotalTraces=%d 個の履歴を検出
TraceCount=履歴：
TraceFound=%d 個のプライバシーリスクを検出
TrashFoundEx=以下の不要なファイルが検出されました：
TraceRemoved=%d 個のプライバシーリスクが削除されました。
TranslateTo=翻訳...
TrashFound=%d 個 / %s のファイルを検出
TrashFoundEx=以下の不要なファイルが検出されました：
TrashRemoved=%d 個 / %s のファイルを削除
TrashSize=不要なファイル：
TrayNotice=2週間以上、PCのクリーンアップが実行されていません。
TuneupCount=システム最適化：
TypeChanged=スキャン項目が変更されました。
TypeNoError=問題なし
Unknow=不明
Unlimited=無期限
Unoptimized=最適化されていません
Unregistried=未登録
VipSkin=このスキンは登録されたユーザーのみ利用可能です。アップグレードしますか？
WaitForDownload=ダウンロード完了までお待ちください。
WaitUpdateComplete=アップデートが終了していません。後で実行してください。
WarnNoType=ファイルを選択してください。
WarnZeroFile=「空のファイル」モードが選択されました。いくつかの 0 バイトファイルには必要なものもあるため、削除する前に確認してください。続行しますか？
WDCReport=Wise Disk Cleaner レポート
Working=現在のタスク完了後に再度実行してください。

[Exclusion]
Folder=除外するフォルダ
AddFolder=フォルダの追加
File=除外するファイル
AddFile=ファイルの追加
File Type=除外するファイル形式
AddType=拡張子の追加
Registry=除外するレジストリキー
Add Key=キーの追加
Delete=削除
Cookies=除外するドメイン
Add Cookie=ドメインを追加
Whiteapp=アプリケーション ホワイトリスト
Blackapp=アプリケーション ブラックリスト
WhitePosition=ホワイトリスト ポジション
BlackPosition=ブラックリスト ポジション

[PrivacyScan]
SeenPictures=閲覧した画像の履歴
SeenPicturesHint=インターネット上で閲覧した画像の履歴
SeenMovies=閲覧した動画の履歴
SeenMoviesHint=インターネット上で再生した動画の履歴
AccessFiles=アクセスしたファイルの履歴
AccessFilesHint=コンピューター内でアクセスしたファイルの履歴
VisitedWeb=閲覧したページの履歴
VisitedWebHint=インターネット上で閲覧したページの履歴

[PrivacyClean]
GoodHabit=定期的にクリーンアップを実行してください。
CleanNow=プライバシーリスクが存在します。クリーンアップを実行してください。
TraceFound=%d 個のプライバシーリスクを検出
TraceRemoved=%d 個のプライバシーリスクが削除されました。

[Password]
Weak=弱
OK=中
Strong=強

[Schedule]
Daily=毎日
Weekly=毎週
Monthly=毎月
Idle=アイドル時
Login=ログオン時
Sunday=日曜
Monday=月曜
Tuesday=火曜
Wednesday=水曜
Thursday=木曜
Friday=金曜
Saturday=土曜
AutoScan=自動スキャン
AutoClean=自動クリーンアップ

[Bootup]
BootAction=動作
BootDelHint=この項目を削除
BootLoad=スタートアッププログラムとサービスを読み込み中
BootName=ソフトウェアの説明
BootRate=評価
BootSuggestion=提案/評価
BootTime=起動時間
BtnRestore=復元
CanDisable=無効化可能:
delItem=この項目を削除しますか？
Disable=無効
Enable=有効
FailToChange=この項目は有効/無効にできません。
HisInfo=%d 個の項目が無効になっています。これらの項目は本画面で簡単に有効にすることができます。
Keep=キープ
MaySpeedup=起動時間が %.2f 秒速まる可能性があります。
MustEnable=無効化不可
NoHisInfo=現在無効になっている項目はありません。
NoSuggestion=特になし
Optimal=Optimal
Publisher=開発元
ServiceCountInfo=%d 個のサードパーティサービス、%d 個のシステムサービスを検出しました。
ServiceName=サービスの説明
StartupInfo=PCの起動時間を高速化するために不必要なスタートアッププログラムを無効化します。
ToDisable=無効化推奨:
ToKeep=現状維持:
Tuneup=最適化
TuneupDone=%d 個のスタートアップ項目が無効化されました。
TuneupFaile=%d 個のスタートアップ項目を無効化できませんでした。

[Msg]
WDCScanSpeed=世界最速スキャン！
WDCSysSlimming=ファイルは見つかりませんでした。
PowerOpt=最適化の必要な項目はありません！

[CommonClean]
ScanAbortedHint1=不要なファイルを検出するために、再度スキャンを実行してください。
ScanAbortedHint=不要なファイル、履歴を検出するために再度スキャンを実行してください。
DefaultHint=不要なファイルと履歴の削除により、ハードディスクの空き領域を増やし、プライバシーリスクを軽減します。
7After=前回のクリーンアップから %d 日が経過しています。すぐにスキャンを実行することをお勧めします。
7Before=ドライブのクリーンアップを定期的に実行することでプライバシーを保護します。

[SysClean]
Scanning=スキャン中...
ScanEnd=%d 個 / %s の項目を検出
NoItems=最適化の必要な項目はありません。
Open=開く
Remove=削除
MoreSpace=空き領域が必要な場合
Cleaning=クリーンアップ中...
NoItems=お使いのシステムドライブはクリーンな状態です！
SpaceFreed=軽量化完了。%s のディスク領域が作成されました。
Installer=旧式の Windows インストーラ
LongInstaller=古くなった Windows インストーラは不要なファイルです。ディスク空き領域作成のためこれらのファイルを削除可能です。
PatchUninstall=Windows アップデートパッチのアンインストールファイル
LongPatchUninstall=Windows アップデートをアンインストールしない場合、削除可能です。
Downloadedfiles=Windows ダウンロード済みインストールファイル
Longdownloadedfiles=Windows アップデートが正常に完了している場合、必要ありません。
Baselinecache=Windows インストーラ Baseline キャッシュ
LongBaselinecache=Windows インストーラサービスで作成されるファイルです。削除可能です。
JPIME=日本語 IME
LongJPIME=不要な場合、削除可能です。
KoreanIME=韓国語 IME
LongKoreanIME=不要な場合、削除可能です。
TChineseIME=繁体字中国語 IME
LongTChineseIME=不要な場合、削除可能です。
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=不要な場合、削除可能です。
HelpFile=Windows ヘルプファイル
LongHelpFile=不要な場合、削除可能です。
SamplePic=Windows サンプルピクチャ
LongSamplePic=不要な場合、削除可能です。
SampleMic=Windows サンプルミュージック
LongSampleMic=不要な場合、削除可能です。
SampleVideos=Windows サンプルビデオ
LongSampleVideos=不要な場合、削除可能です。
SampleMedia=Windows サンプルメディア
LongSampleMedia=不要な場合、削除可能です。
Wallpaper=Windows 壁紙ファイル
LongWallpaper=不要な場合、削除可能です。

[PCExam]
FixComplete=修復が完了しました。
ScanComplete=スキャンが完了しました。
CheckDefrag=システムドライブの断片化を確認
DefaultHint=PC診断では、潜在的なセキュリティ問題や最適化可能な項目を1クリックで検出、修復することができます。
Details=詳細
DiskDefrag=システムディスクの断片化を確認
ExamCanceled=診断は中止されました。
ExamEndHint1=%d 個の項目をチェック、%d 個の問題が検出されました。「修復開始」をクリックして問題を修復してください。
ExamEndHint2=%d 項目を検出。%d 項目の問題が存在。%d 項目は手動修復の必要があります。「修復」を行ってください。
ExamEndHint3=%d 項目を検出。%d 項目の問題が存在します。手動で修復を行ってください。
ExamEndHintFixed=全ての問題は正常に修復されました。
ExamEndHintFixed3=%d 個の問題が修復されました。%d 個の項目は手動での修復が必要です。
ExamEndHintFixed4=%d 個の問題が修復されました。
ExistsPrivacyRisks=プライバシーリスクが存在します。
FilesFound=%d 個 / %s のファイルを検出
FindJunkFiles=%d 個 / %s の不要なファイルを検出
FindPrivacyData=%d 個の履歴を検出
FindTrace=%d 個の履歴を検出
FindTraces=%d 個の履歴を検出
FindTrash=%d 個 / %s の不要なファイルを検出
FirePWall=Windows パブリックファイアウォールの有効性を確認
FirePWallInvalid=Windows ファイアウォールのパブリックネットワークは無効です。
FirePWallValid=Windows ファイアウォールのパブリックネットワークは有効です。
FireSWall=Windows ホーム/プライベートファイアウォールの有効性を確認
FireSWallInvalid=Windows ファイアウォールのプライベートネットワークは無効です。
FireSWallValid=Windows ファイアウォールのプライベートネットワークは有効です。
FireWallInstalled=アンチウイルスソフトはインストールされています。
FireWallUnInstalled=アンチウイルスソフトはインストールされていません。
FirstTimeRunHint=コンピューターの動作は快適ですか？ すぐに診断を実行してください。
FixCanceled=修復処理は中止されました。
Fixing=修復中：
FolderOption=「フォルダオプション」 の有効性を確認
FolderOptionsInvalid=フォルダオプションは無効です。
FolderOptionsValid=フォルダオプションは有効です。
IEShell=IEシェル機能の有効性をチェック
IEShellFail=IEシェルはハイジャックされています。
IEShellFine=IEシェルは正常に動作しています。
InstallSafeSoft=アンチウイルスソフトをインストールしてください。
JunkFiles=コンピューター内の不要なファイル
JunkFilesEx=キャッシュ、ログ、一時ファイル等の無効なファイル
LastCheck=前回の実行：
LastFixTime=最後のチェックから %d 日経過しています。
ManualFix=手動修復
ManualProcess=手動で行う最適化項目
ManualProcessEx=プライバシーリスク、ディスクデフラグ等、「手動修復」が必要な項目
NeedDefrag=システムドライブをデフラグ処理する必要があります。
NoNeedDefrag=システムドライブのデフラグは必要ありません。
NoOptimizeItems=システム最適化
NoPrivacyRisks=プライバシーリスクは存在しません。
OptimizeOptItems=最適化済項目の有効化
OptimizeResult=%d 個の項目が最適化されました。
PcGood=コンピューターは健康な状態です。
PCHealthNum=コンピューターの健康指数：
PrivacyHint=閲覧した画像/動画/ページ、アクセスしたファイルの履歴
PrivacyItmes=プライバシーリスク
ReFixHint=コンピューターをより高速にするために、完全なコンピューターの修復処理を行うことをお勧めします。
RegeditLocked=レジストリエディターは無効です。
Regeditor=Windows レジストリエディターの有効性を確認
RegeditUnLocked=レジストリエディターは有効です。
RegEntriesCount=%d 個の無効な項目を検出
RegEntriesResult=%d 個の無効なレジストリが削除されました。
RegistryJunk=無効なレジストリ
RegistryJunkEx=無効な、または古い形式のレジストリ
RemoteDesktop=リモートデスクトップのキャッシュ
RemoteDesktopAlive=リモートデスクトップ接続は有効です。
RemoteDesktopDisabled=リモートデスクトップ接続は無効です。
ReScanHint=コンピューターの速度低下の原因となっている問題を見つけるために完全なPC診断を実行してください。
Result.FailTranstr=アンチウイルスソフトはインストールされていません。
Result.FineTranStr=コンピューターにアンチウイルスソフトがインストールされています。
SafeCheckResult=%d 個のセキュリティに関する問題が修復されました。
ScanFor=スキャン：
ScanOptItems=最適化可能な項目
SDDDetected=検出された SDD はスキップされました。
SecurityProject=セキュリティ関連項目
SecurityProjectEx=ファイアウォール、レジストリエディタ、リモートデスクトップ等の設定
ShortJunkFiles=コンピューター内にある不要なファイル
ShortJunkFiles=不要なファイル
ShortJunkFilesEx=不要なファイル
ShortManualProcessEx=手動最適化項目
ShortRegistryJunk=無効なレジストリ
ShortRegistryJunkEx=無効なレジストリ
ShortSecurityProjectEx=セキュリティ関連項目
ShortSystemTuneup=最適化可能な項目
ShortSystemTuneupEx=システム最適化
ShortUserTrace=閲覧データ
ShortUserTraceEx=コンピューター内の履歴
Suggestion1=すぐにチェックを行うことをお勧めします。
SystemTuneup=コンピューターの性能を向上させる %d 個の最適化可能項目
SystemTuneupEx=Windowsの高速化、システムパフォーマンスと安定性の改善等
TaskManager=Windows タスクマネージャーの有効性を確認
TaskManagerInvalid=タスクマネージャーは無効です。
TaskManagerValid=タスクマネージャーは有効です。
Tracehint=ブラウザの履歴、最近使用したファイルの履歴
TraceResult=%d 個の履歴を削除
TracesFound=%d 個の履歴を検出
TrashResult=%d 個 / %s の不要なファイルを削除
UnsettledItems=以下の項目は手動で修復する必要があります。
UserTrace=コンピューターの履歴
UserTraceEx=アクセスしたファイル、閲覧したウェブサイト等の履歴
WindowsAutoUpdate=Windows 自動アップデートサービスの有効性を確認
WindowsAutoUpdateInvalid=Windows 自動アップデートは無効です。
WindowsAutoUpdateValid=Windows 自動アップデートは有効です。

[FileErase]
NetPath=ネットワークパスを削除することができません。
None=-
Crushing=消去処理：
Shred=消去済
InUsed=使用中
Aborted=中断
Shredding=消去中
SysPath=選択されたパスにシステムに関する重要なパスが含まれているため処理することは出来ません。
ScrubFinished=消去完了（消去成功：%d 個、消去失敗：%d 個）
ScrubCanceled=消去は中止されました。（消去成功：%d 個、消去失敗：%d 個）
Erased=消去
Canceled=消去は中止されました。

[DiskDefrag]
Volume=ドライブ
Format=ファイルシステム
TotalSpace=合計容量
FreeSpace=空き領域
Fragmented=断片化
Status=ステータス
PmDefrag=デフラグ
QuickOpt=クイック最適化
FullOpt=完全な最適化
PmAnlyse=分析
Resume=再開
Analying=分析中
Defragmenting=デフラグ中
Optimizing=最適化中
Analyed=分析済
Defragmented=デフラグ済
Optimized=最適化済
Pause=一時停止
IsSSD=対象ドライブを選択してください。またこの処理によってディスクの寿命が減少する可能性があります。続行しますか？
FragmentedRate=断片化
DefragInfo=定期的にディスクのデフラグを実行することをおすすめします。

[BtnList]
ForceDeleter=強制削除
ForceDeleterDesc=安全かつ簡単にファイルを強制削除
SystemMonitor=システムモニター
SystemMonitorDesc=プロセス、ハードウェア、ネットワークトラフィックの監視
AutoShutdown=自動シャットダウン
Desc=PCの自動シャットダウン
DataRecovery=データ復元
DataRecoveryDesc=削除されたファイルの復元
FolderHider=シークレットフォルダ
FolderHiderDesc=個人データを隠す
JetSearch=ファイル検索
JetSearchDesc=ローカルファイルの高速検索
MemoryOptimizer=メモリ最適化
MemoryOptimizerDesc=メモリの解放
ProgramUninstaller=プログラム削除
ProgramUninstallerDesc=不要なプログラムの削除
PluginClean=プラグイン クリーナー
BigFile=ファイル管理
BigFileDesc=サイズの大きなファイルの管理
RegClean=レジストリクリーナー
RegCleanDesc=レジストリエラーの修復
CommClean=一般的なクリーナー
CommCleanDesc=不要なファイルや履歴の削除
AdvClean=高度なクリーナー
AdvCleanDesc=全ドライブ内の不要なファイルの削除
SysSimming=システム軽量化
SysSimmingDesc=不要なWindowsファイルの削除
PowerOpt=システム最適化
PowerOptDesc=PCパフォーマンスの最適化
DiskDefrag=ディスクのデフラグ
DiskDefragDesc=ディスク断片化の改善
RegDefrag=レジストリのデフラグ
RegDefragDesc=レジストリの最適化
Startup=スタートアップ管理
StartupDesc=スタートアッププログラムの管理
ContextMenu=右クリックメニュー
ContextMenuDesc=右クリックメニューの管理
PrivacyErase=高度な履歴消去
PrivacyEraseDesc=履歴情報の削除
DiskErase=削除データ完全消去
DiskEraseDesc=削除済みファイルの完全消去
FileShredder=ファイル完全消去
FileShredderDesc=ファイルが保存されていたオリジナルスペースを上書きすることによって、削除したファイルの復元を防ぎます。
PasswordGenerator=パスワード生成
PasswordGeneratorDesc=強力なパスワードの生成
ProcessMon=プロセス監視
ProcessMonDesc=実行中のプロセスの管理
SystemInfo=コンピューター情報
SystemInfoDesc=システムとハードウェアの情報

[DiskErase]
Stop=停止
Erase=消去
Rule1=ランダムデータ 1回上書き（推奨）
Rule2=DoD 5220.22-M 3回上書き
Rule3=Schneier's 7回上書き
Rule4=Guttmann 35回上書き
EraseFinished=消去完了。処理時間：
ErasingFor=%s 個の削除済ファイルを消去中...
TempFileDeleting=一時ファイル削除中...
ErasingForDisk=%s の空き領域を消去中...
ManyFiles=多数の復元可能ファイルを検出
FewFiles=復元可能ファイルを検出
SkipAnalyse=分析をスキップ（FATドライブ）
Secure=安全
DoesNotSupport=このドライブには対応していません。
Erasing=消去中...
Finished=消去が完了しました。
Canceled=消去は中止されました。
ConfirmEraseDisk=削除データ完全消去には時間がかかります。他のソフトウェアを終了し、削除データ完全消去実行中は入出力に関する操作は行わないでください。続行しますか？
PartitionError=パーティションに深刻な問題が検出されました。

[Tuneup]
SuperPrefetchParameters=Windows（8/10）起動時のメモリ消費量を減らすためスーパープリフェッチを無効化する
BlueReboot=ブルースクリーンが発生した際にシステムの自動再起動を無効化する
RemoteRegAccess=リモートコンピュータからのレジストリの変更を無効化する
FileListSpeed=Windows のファイル一覧表示を最適化する
PreviewUP=タスクバーのプレビューの表示速度を高速化する
OptDNS=DNS および DNS の解析速度を最適化する
OptLAN=LAN 接続を最適化する
ShowSpeed=システムディスプレイの反応速度を最適化する
AeroSnap=サムネイルの表示速度を上げ、Aeroスナップを高速化する
SSDSpeedup=SSD 最適化
DisablePrefetch=SSD の寿命を延ばすため、プリフェッチ機能を無効化する
DisableSuperPrefetch=SSD の寿命を延ばすため、スーパーフェッチ機能を無効化する
DisableDefragBoot=SSD の寿命を延ばすため、起動時のデフラグを無効化する
DisableDefragIdle=SSD の寿命を延ばすため、アイドル時の自動デフラグを無効化する
EnableTRIM=SSDのパフォーマンス改善のため、トリム機能を有効化する
OptIEConnection=サーバーごとの最大接続数を増やす（Web サイトの閲覧とオンラインでの動画再生スピードの改善）
IconCache=システムアイコンキャッシュを増やし、デスクトップの表示を高速化する
RestoreAll=全ての項目を Windows の初期値に戻しますか？
NoSelectedItem=最適化したい項目を選択してください。
OptItems=以下の %d 個の項目について最適化を実行します。
ItemsOptimized=%d 個の項目が最適化されました。
TakeEff=いくつかの最適化項目はコンピューターの再起動後に有効になります。
NoItems=最適化の必要な項目はありません。
BootSpeedup=スタートアップ/シャットダウンの高速化
SystemStable=システムの安定性
SystemSpeedup=システムの高速化
NetworkSpeedup=ネットワークの高速化
PrefetchParameters=プリフェッチパラメータを最適化する（Windows 起動の高速化）
BootDelay=チェックディスクの時間を短縮する（Windows 起動の高速化）
BootPartition=最適化機能を有効にする（Windows 起動の高速化）
ClearPagingFile=ページングファイルの削除を無効にする（シャットダウンの高速化）
TimeOut=シャットダウン時のアプリケーション待機時間を短縮する（シャットダウンの高速化）
AutoKill=フリーズしたプロセスを閉じる（システムクラッシュの防止）
RestartExplorer=エクスプローラを自動的に再起動する（デスクトップ消失の防止）
TwoProcess=Windows エクスプローラコンポーネントの別プロセスで実行する（システム競合の防止）
ErrorReport=エラーレポートファイル
Debugger=デバッガを無効にする（エラー処理の高速化）
OptMemory=メモリのデフォルト設定を最適化する（システムパフォーマンスの改善）
OptVEff=フロントエンドコンポーネント(ダイアログボックス、メニュー等)の外観を最適化する（システムパフォーマンスの改善）
OptFileSystem=ファイルシステムを最適化する（システムパフォーマンスの改善）
OptDiskSystem=ディスク I/O サブシステムを最適化する（システムパフォーマンスの改善）
DisAutoRun=ドライブのオートプレイ機能を無効にする（ウイルス感染の防止）
OptDiskIdle=CPU 待機時の ディスク I/O を最適化する
OptTTL=TTL(Time To Live) 設定を最適化する（ネットワークパフォーマンスの改善）
OptNetForward=転送能力を最適化する（ネットワークパフォーマンスの改善）
OptMTU=PMTU ブラックホールルータを自動検出する（TCP/IPパフォーマンスの改善）
OptWINS=WINS 名前クエリ問い合わせ時間の最適化する（データ転送速度の改善）
OptNetWork=ネットワーク設定を最適化する（データ転送速度の改善）
CloseAnimate=ウィンドウ最小化、最大化時のアニメーション効果を無効にする（ウィンドウレスポンスの改善）
PagingExecutive=メモリのページングを無効化し、ディスク I/O を減少させる ※このオプションは物理メモリが 1 Gb以下の場合は無視されます。（アプリケーションパフォーマンスの改善）
StaticIP=ローカル接続に静的 IP をセットする（PC起動の高速化）
PorcessorTime=プロセッサパフォーマンスを最適化する ※サーバの場合は無効（アプリケーションパフォーマンスの改善）
DisableIDECheck=IDE チャンネルのチェックを防止する（Windows 起動の高速化）
ForeAppSpeed=フォアグラウンドプログラムの応答速度を向上させる
AeroPeek=Aero Peek の描画速度を向上させる
OptEthernet=イーサーネットカードのパフォーマンスを最適化する

[Summary]
ContextMenu=無効な右クリックメニュー
MUICache=無効な MUI キャッシュ
Services=無効な Windows サービス
Activex=無効な ActiveX/COM コンポーネント
FireWall=無効な ファイアウォール設定
RootAll=無効なパスとファイル
SoftwareSection=削除済みソフトウェアによって作成された無効なパスとファイル
ApplicationPaths=登録済みアプリケーションによって作成された無効なパスとファイル
FileTypes=無効な拡張子
HelpFiles=無効なヘルプファイル
Fonts=無効なフォント
SharedDLL=存在しない共有 DLL
MRULists=最近アクセスしたファイル、視聴した動画、編集したドキュメント等の履歴
UninstallSection=無効なアンインストール情報
StartMenu=無効なスタートメニュー項目
StartupProgram=無効なスタートアッププログラム
SoundandAppEvents=無効なサウンドとイベント設定
IEUrlHistory=IEで閲覧したWebサイトの履歴
IFEO=スパイウェア、ウイルス、マルウェアによって作成された悪意のあるキー
EmptyKey=空のキー
App=無効なアプリケーション設定

[ErrorMessage]
MUIError1=不明な MUI 参照情報。ドライブ "%s" は %s です。このエラーを無視することをおすすめします。
MUIError=不明な MUI 参照情報
ServiceNotExists=存在しないサービスプログラム
MimeExName=不正確な MIME ファイル拡張子の登録： %s
EmptyKey=空のキー
EmptyHelpdirctory=空のヘルプディレクトリ
FileNotExist=存在しないファイル/フォルダ　
HFileNotExist=存在しないヘルプファイル/フォルダ　
EmptyValue=空の値
TypeLib=タイプライブラリが存在しません：
NodeEmpty=空のノード
SharedFilenotexist=共有ファイルが存在しません
sharedfilenotbeuse=共有ファイルは使用されていません
noconnection=ファイル接続情報なし
Invalidpathtoicon=無効なアイコンパス
ReferstoaninvalidClass=無効なクラス参照
Emptyshellcommand=空のシェルコマンド
Invalidshellcommand=無効なシェルコマンド (ファイルが存在しません)
Fontsnotexist=フォントファイルが存在しません
Hijacking=%s は %s によってハイジャックされています
MRULists=最近使用したファイル一覧
invalidOpenWith=この種類に関連付けされたアプリケーションはありません
ReferActivex=無効な Activex/COM エントリの参照
EmptyCLSID=空の CLSID
ComSourceNotExist=COM ソースは存在しません
invalidUnistall=無効なアンインストール情報
notexist=が存在しません
ObsoleteStartMenuItem=旧式のスタートメニュー項目
SoundFilenotexist=サウンドファイルは存在しません
FileNotExist1=ファイル/フォルダは存在しませんがドライブ "%s" は %s です。このエラーは無視してください。
OpenWithError=オープン時にエラーが発生しました。指定されたアプリケーションは存在しません。
OpenWithError1=オープン時、指定されたアプリケーションは存在しませんでしたがドライブ "%s" は %s です。このエラーを無視してください
ComSourceNotExist1=COM ソースが存在しませんがドライブ %s は %s です。このエラーを無視してください。

[Area]
WinInstallerPackage=古い Windows インストーラ
TypeInternetCache=Web ブラウザキャッシュ
TypeInternetTrace=Web ブラウザトレース
4Sync=4Sync
7Zip=7-Zip
ABBYYFineReader=ABBYY FineReader
AccessFiles=アクセスしたファイルの履歴
ACDSee=ACDSee
AceHTML=AceHTML
AcrobatDistiller10=Acrobat Distiller 10
AcrobatReader=Acrobat Reader
AcronisTrueImage=Acronis True Image
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks=Adobe Fireworks
AdobeFlash=Adobe Flash
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop=Adobe Photoshop 履歴
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReaderTmp=Adobe Reader テンポラリファイル
AdvancedSearchbar=Advanced Searchbar
AimersoftVideoConverter=Aimersoft Video Converter
AIMP3=AIMP3
AkelPad=AkelPad
AlZip=AlZip
Anonymizer=Anonymizer
AnyVideoConverterUltimate=Any Video Converter Ultimate
AOLInstantMessenger=AOL Instant Messenger
AppleInstallCache=Apple Software インストールキャッシュ
AshampooBurningStudio=Ashampoo Burning Studio
AVIPreview=AVI Preview
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
BitTorrent=BitTorrent
BlueStacks=BlueStacks
BlueStacks=BlueStacks
BreezeBrowserPro=Breeze Browser Pro
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio=Camtasia Studio
CDBurnerXP=CDBurner XP
ChromeCache=Google Chrome キャッシュ
ChromeCookies=Google Chrome クッキー
ChromeForm=Google Chrome 保存されたフォーム情報
Chromelocalstorage=Google ローカルストレージ
ChromePass=Google Chrome 保存されたパスワード
ChromeSession=Google Chrome Session
CloneCD=CloneCD
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
CompareIt=CompareIt
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=クッキー
CopernicDesktopSearch=Copernic Desktop Search
CorelVideoStudioPro=Corel VideoStudio
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPhotoDirector=CyberLink Photo Director
CyberLinkPowerDirector=CyberLink Power Director
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DirectoryOpus=Directory Opus
Ditto=Ditto
DivXplayer=DivX player
DOMStoreCookies=Microsoft IE DOMStore クッキー
DownloadedPatch=Windowsによって作成されたダウンロード済ファイル
Downloads=ブラウザダウンロードファイル
DriveTheLife=DriveTheLife
Dump=メモリダンプファイル
DVDFab=DVDFab
ErrorReport=エラーレポートファイル
Evernote=Evernote
ExamDiff=ExamDiff
ExplorerMRU=エクスプローラの履歴
ExpressScribe=Express Scribe
FastStoneCapture=FastStone Capture
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=Feed Demon
FireFoxCache=Mozilla FireFox キャッシュ
FireFoxCookies=Mozilla FireFox クッキー
FireFoxForm=Mozilla FireFox 保存されたフォーム情報
FireFoxOther=Mozilla FireFox その他の履歴
FireFoxPass=Mozilla FireFox 保存されたパスワード
Flash=Adobe Flash Player
FontCache=Windows フォントキャッシュ
FormatFactory=Format Factory
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=Fresh Download
Gadu-Gadu=Gadu-Gadu
GameExplorer=Game Explorer
GIMP=GIMP
GomPlayer=Gom Player
GoogleCalendar=Google Calendar
GoogleDeskbar=Google Deskbar
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Google Toolbar
GoZillailla=GoZillailla
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=Microsoft IE アドレスバー履歴
IECahce=Microsoft IE キャッシュ
IECookies=Microsoft IE クッキー
IEForm=IE 保存されたフォーム情報 (問題なし)
IEHistory=Microsoft Internet Explorer 履歴
IEPass=IE 保存されたパスワード (問題なし)
IISLog=IISLog
ImgBurn=ImgBurn
InkScape=InkScape
InvalidLnk=無効なショートカット
InvalidScTask=無効なスケジュールタスク
InvalidStartMenu=無効なスタートメニュー
iTunes=iTunes
IZArc=IZArc
JumpList=タスクバージャンプリスト(修復済み項目も削除されます。)
KantarisMediaPlayer=Kantaris Media Player
KingsoftOffice=Kingsoft Office 2013
KMPlayer=KMPlayer
Last.FM=Last.FM
LastDownloadDir=最後にダウンロードした場所
LogFile=システムログファイル
LogMeIn=LogMeIn
MagicISO=MagicISO
MailWasherPro=Mail Washer Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam=ManyCam
ManyCam=ManyCam
McAfeeAntiVirus=McAfee AntiVirus
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro キャッシュ
MicrosoftSilverlight=Microsoft Silverlight
MirandaInstantMessenger=Miranda Instant Messenger
MSEdgeCache=Microsoft Edge キャッシュ
MSEdgeCookies=Microsoft Edge クッキー
MSEdgeDownloadHistory=Microsoft Edge ダウンロード履歴
MSEdgeHistory=Microsoft Edge インターネット履歴
MSEdgeRecentlyTypedURLs=Microsoft Edge 最近閲覧したページ
MSEdgeSavedFormInformation=Microsoft Edge 保存されたフォーム情報
MSEdgeSavedPasswords=Microsoft Edge 保存されたパスワード
MSEdgeSession=Microsoft Edge セッション
MSN=Windows Live Messenger
MSOffice=Microsoft Office
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice97=Microsoft Office 97
MSOfficeXP= Microsoft Office XP
MSOfficeXP=Microsoft Office XP
MSOneDrive=Microsoft One Drive
MSSearchHelper=MS Search Helper
MySpaceIM=MySpaceIM
Networkmapping=Network Drive Mapping History
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
Notepad++=Notepad++
Notepad++=Notepad++
NoteXpad=NoteXpad
NVIDIAInstallFiles=NVIDIA Install Files
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office 最近閲覧したファイル
ooVoo=ooVoo
OpenOffice=OpenOffice
OperaCache=Opera キャッシュ
OperaCookies=Opera クッキー
OperaHistory=Opera 履歴
OperaPassword=Opera 保存されたパスワード
OperaSessions=Opera セッション
OperaSiteIcon=Opera ウェブサイトアイコン
OperaURLHistory=Opera 入力された URL
OxygenXMLEditor=Oxygen XML Editor
Paint.net=Paint.net
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
PaintShopProXI=PaintShop Pro XI
PaleMoonCache=PaleMoon キャッシュ
PaleMoonCookies=PaleMoon クッキー
PaleMoonDownloadHistory=PaleMoon ダウンロード履歴
PaleMoonHistory=PaleMoon 履歴
PaleMoonSavedFormInformation=PaleMoon 保存されたフォーム情報
PaleMoonSession=PaleMoon セッション
PaleMoonSitePreferences=PaleMoon サイト プリファレンス
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PerfectDisk=Perfect Disk
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape=PhotoScape
PhotoScape=PhotoScape
Picasa=Picasa
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerISO=PowerISO
Prefetch=Windows プリフェッチデータ
QIHU360TotalSecurity=360 Total Security
QQ=Tencent QQ
QQImg=QQ 受信した画像
QQPCMgr=QQPCManager
QQRFile=QQ Received Files
QuickTimePlayer=QuickTime Player
RealPlayer=Real Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealVNC=RealVNC
Recentdocuments=Recent Documents
Recyclebin=ゴミ箱を空にする
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=リモートデスクトップのキャッシュ
RunStartMenu=スタートメニューの起動
SafariCache=Safari インターネットキャッシュ
SafariCookies=Safari クッキー
SafariHistory=Safari 履歴
SafariPass=Safari 保存されたフォーム情報
SamsungKies=Samsung Kies
SearchList=Windows 検索履歴
Sketchup=Sketchup
Skype=Skype
SonyVegasPro=Sony Vegas Pro
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock Window Blinds
Steam=Steam
SublimeText=Sublime Text
SunJava=Sun Java
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SyncBackFree=SyncBack Free
SysTemp=Windows により作成された不要なファイル
SystemTrace=Windows およびアプリケーショントレース
Tag&Rename=Tag&&Rename
Tag&Rename=Tag&&Rename
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
TencentQQGame=Tencent QQGame
TextPad=TextPad
TheBat=TheBat
ThumbCache=サムネイルキャッシュ
Thunder=Thunder
ThunderXMP=Thunder XMP
TraceClean=コンピューター内の履歴
TraryNotify=通知領域のアイコンキャッシュ
TrashClean=コンピューター内の不要なファイル
TUGZip=TUGZip
TypeInternet=インターネット閲覧履歴
TypeMedia=マルチメディア
TypeOtherApp=その他アプリケーション
TypeSystem=Windows システム
TypeWComponents=Windows コンポーネント
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=ユーザーの一時フォルダ内にあるファイル
uTorrent=uTorrent
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
ViewedImg=閲覧した写真の履歴
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ=VirtualDJ
VirtualDub=VirtualDub
VisitedWeb=閲覧したページの履歴
Vivaldi=Vivaldi
VivaldiCache=Vivaldi キャッシュ
VivaldiCookies=Vivaldi クッキー
VivaldiForm=Vivaldi 保存されたフォーム情報
Vivaldilocalstorage=Vivaldi ローカルストレージ
VivaldiSavedpasswords=Vivaldi 保存されたパスワード
VivaldiSession=Vivaldi セッション
VLCMediaPlayer=VLC Media Player
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
WatchedVideo=閲覧した動画の履歴
WinDiff=WinDiff
WindowsDefender=Windows Defender
WindowsMediaPlayer=Windows Media Player
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows Paint
WindowsSysCache=Windows システム キャッシュ
WindowsWordpad=Windows WordPad
WinInstallerCache=Windows インストーラー キャッシュ
WinLiveToolbar=Windows Live Toolbar
WinPatrol=WinPatrol
WinRar=WinRar
WinSxsBackup=Windows WinSxs Backup
WinZip=WinZip
WLM=Windows Live Messenger
WondershareVideoConverter=Wondershare Video Converter
Xfire=Xfire
XMLSpy=XML Spy
XnView=XnView
XnView=XnView
YahooMessage=Yahoo Message
YahooMessenger=Yahoo Messenger
YahooToolbar=Yahoo Toolbar
Yandex=Yandex
YandexCache=Yandex キャッシュ
YandexCookies=Yandex クッキー
YandexForm=Yandex 保存されたフォーム情報
YandexLocalstorage=Yandex ローカルストレージ
Yandexpass=Yandex 保存されたパスワード
YandexSession=Yandex セッション
YY=DuoWan YY
ZipMagic=ZipMagic
Zune=Zune

[Type]
ContextMenu=無効な右クリックメニュー
MUICache=MUIキャッシュ
Services=Windows サービス
Activex=ActiveX/COM コンポーネント
FireWall=ファイアウォール設定
RootAll=無効なパス
SoftwareSection=ソフトウェアパス
ApplicationPaths=アプリケーションパス
FileTypes=ファイル形式
HelpFiles=ヘルプファイル
Fonts=フォント
SharedDLL=共有 DLL
MRULists=最近使用したファイル一覧
UninstallSection=アンインストーラ
StartMenu=スタートメニュー
StartupProgram=スタートアッププログラム
SoundandAppEvents=サウンドとイベント
IEUrlHistory=IE URL履歴
IFEO=イメージファイル実行
EmptyKey=空のキー
App=アプリケーション設定
UserDefine=ユーザー定義
ZeroFile=空のファイル（0バイト）
WinSetupLog=Windows インストールエラーログファイル
NtUninstall=Windows パッチのアンインストールソース
InvalidLnk=無効なショートカット
UserTemp=ユーザーの一時フォルダ内にあるファイル
WinTemp=Windows の一時フォルダ内にあるファイル
RecentFiles=最近使用したファイルのリンク
PatchSource=Windows アップデートソース
TempFile=一時ファイル
fcwdir=ダウンロード処理中に作成されたファイル
tfcbp=プログラムが作成した一時ファイル
sdrf=ディスクスキャン中に作成された復元ファイル
OldFile=古いファイル
outdatedfile=旧式のファイル
fcwhfir=ヘルプファイル実行中に作成されたファイル
Ncfile=ニュースグループのキャッシュファイル
Backupfile=バックアップファイル
WBfile=MS Word バックアップファイル
Cbswahf=ヘルプファイルの検索中に作成されたファイル
whtf=Windows ヘルプシステムの一時ファイル
Logfile=ログファイル
LLogfile=アプリケーション、サービスで作成されたログファイル
Errorfile=エラーファイル
Wmdf=Win2000/XP メモリダンプファイル
bcomf=ファイル更新時のバックアップコピー
Indexfile=インデックスファイル
ifcbsiotitpbs=画像閲覧高速化のため、システムで作成されたインデックスファイル
Tfcds=セットアップ実行中に作成された一時ファイル
Intermediatefile=中間ファイル
chkfile=修復済ファイル

[Tools]
Update=アップデート
Download=ダウンロード
WhatNew=変更点

[BootTime]
BootTimeEx=起動速度
BootLike=　
Btnopt=高速化
Congratulation=コンピューターの起動速度：
BootTime=起動時間： %d
FailWeahter=気象情報にアクセスできません

[MenuBar]
Support=サポートセンター
BtnCustom=メニュー
BtnRestore=復元
BtnSkin=スキン
BtnMenu=メニュー
BtnBackup=バックアップ

[UpgradePro]
Title=PRO 版のみの機能
MoreSkin=その他のスキン
CustomHead=カスタムアバター
Support=テクニカルサポート
Buy=購入
Reg=登録
RegUser=登録ユーザー

[AutoUpdate]
UpdateFail=アップデートに失敗しました。セットアップファイルを Web サイトからダウンロードしますか？
NoFiles=アップデートするファイルを選択してください。
CurrentFile=現在のファイル：
Readed=ダウンロード中：
SumSize=合計：
Byte=バイト
DownloadError=ダウンロードエラー。再度実行してください。
AutoUpdate=Wise Care 365 - 自動アップデート
StartUpdate=アップデート開始
Cancel=キャンセル
Ready=ダウンロード準備完了
FindUpdate=以下のコンポーネントのアップデートが利用可能：
NewVerInfo=新バージョンの変更点：
IgnoreVer=このアップデートを無視
BtnUpdate=今すぐアップデート
BtnNotNow=後で


[SoftRate]
Querying=問い合わせ中...
Good=参考になった
Bad=参考にならなかった
Safe=レポート
Ver=バージョン：
Ratings=評価
SoftNotExist=該当するソフトウェアを見つけることができませんでした。
GetSoftInfoError=ソフトウェア情報の取得に失敗しました。
UploadSoftLogoError=ソフトウェア情報アップロードエラー
SubmitData=コメント送信中...
SubmitSoftInfoError=ネットワークに関する送信エラー
SubmitRateSuccess=レビューは正常に送信されました。
HaveSubmitRate=このソフトウェアは評価済みです。
Submitgoodbad=情報送信中...
me=あなた
NickTooLong=ニックネームは半角20文字以内で入力してください。
MailTooLong=メールアドレスは半角50文字以内で入力してください。
WrongEmail=無効なメールアドレスです。
ReviewTooLong=コメントは全角150文字（半角300文字）以内で入力してください。
RateHint=お気に入りのソフトウェアを評価してください。
UnknowName=不明な製品
UnknowVer=不明なバージョン
UnknowDesc=詳細

[Edit]
pmcut=切り取り
pmcopy=コピー
pmpaste=貼り付け
pmdelete=削除
pmselectall=全選択

[Turbo]
PmActive=後で確認する
PmNever=今後表示しない
btnClean=今すぐチェック
NeedCleanTrash=%s の不要なファイルを検出
NeedCleanTrace=%d 個の履歴を検出
NeedClean=コンピュータ上に多数のジャンクファイルが存在します。

[Renew]
subscribed=今後、表示しない
btnact.caption=ライセンス登録
Regexpire=ライセンス期間終了後、Wise Care 365 PRO を使用することはできません。
Regtitle2=ライセンス期間が終了しました。
Regtitle=残り %d 日
RegPrice=引き続き製品の使用を希望される場合、PRO 版をご購入ください。
Regnow=今すぐ登録
title=Wise Care 365 PRO のライセンス期間は、あと %d 日で終了します。
title2=ライセンス期間が終了しました。ライセンスを更新してください。
Price=引き続き製品の使用を希望される場合、ライセンスを更新してください。
lblfeature1.caption=プライバシー保護：プライバシー情報の削除
lblfeature2.caption=右クリックメニュー管理：右クリックメニューのカスタマイズ
lblfeature3.caption=自動アップデート：最新版への自動更新
lblfeature4.caption=新しいスキンの提供
lblfeature5.caption=テクニカルサポート
lblrefund.caption=　
lblremind.caption=後で通知
lblhint.caption=Wise Care 365 PRO の総合的な機能：
lbldesc.caption=PRO 版の機能を使用できなくなる可能性があります。
btnrenew.caption=今すぐ更新
WorkTotal=%s 個のジャンクファイル、%d 個の履歴、%d 個のレジストリエラーを削除しました。

[Sysmon]
ActivityPercent=アクティビティパーセント
AdapterType=アダプター種別
Asset=アセットタグ
ATAVER=ATA バージョン
ATemperature=平均温度
ATM=ATM
BiosDate=Bios リリース日
Board=メインボード
BoardType=ボード種別
btnBoard.caption=メインボード
btnDisk.caption=ハードドライブ
btnGraphic.caption=グラフィックカード
btnHardMonitor.caption=ハードウェアモニター
btnMemory.caption=メモリ
btnNetAdapter.caption=ネットワークアダプター
btnOsOverview.Caption=オペレーションシステム
btnOverview.caption=概要
btnProcess.Caption=プロセス
btnProcessor.caption=プロセッサ
btnSoftMonitor.caption=プロセスモニター
btnSoundCard.caption=サウンドカード
BusType=バスの種別
BytesPerSector=バイト当たりのセクタ数
CacheSize=L2 キャッシュサイズ
ColorDepth=色深度
connected=リモートピアに接続されています。
connecting=アダプター接続中。
Cores=コア数
CPU=CPU
CPUUpgrade=プロセッサアップグレード
CPUUsage=CPU: %d
CTemperature=コア %d 温度
CurrentSpeed=クロック周波数
Cylinders=シリンダー
DataWidth=データ幅
Description=詳細
DeviceID=デバイス ID
DHCP=DHCP アドレス
DHCPName=DHCP スコープ名
disconnected=切断されました
Disk=ディスク
DiskRPM=RMP(R/m)
DiskRPM=RMP(R/s)
DNSIP=DNS サーバー IP
DNSServers=DNS サーバー
DNSSuffixes=DNS サフィックス
DomainName=ドメイン名
Drive=ドライブ
EngineClock=エンジンクロック
Ethernet=イーサネット
Familiy=ファミリー
Fans=ファン
FileSystemName=ファイルシステム名
Form=フォームファクター
FreeSpace=空き容量
frmSoftMonitor.ppDetails=詳細情報
frmSoftMonitor.ppKillProc=プロセスの終了
frmSoftMonitor.ppNet1=ネットワークアクセスをブロック
frmSoftMonitor.ppNet2=ネットワークアクセスを許可
Gateway=ゲートウェイアドレス
GPU=GPU
GPUChip=GPU チップ
Graphics=グラフィック
HandleNumber=含まれるオブジェクトのハンドル数
HDFirmware=ファームウェア バージョン
HostName=ホスト名
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 ワイヤレス
InterfaceType=インターフェイス種別
IPAddress=IP アドレス
IPMask=IP アドレス マスク
LANdisabled=LAN アダブタが無効です。
Loading=ロード中...
MACAddress=MACアドレス
Manufactor=製造元
MaximumSpeed=最大クロック周波数
MaxSpeed=Max 速度
MediaType=メディア種別
Memory=メモリ
MemoryClock=メモリクロック
MemoryType=メモリ種別
MemoryUsage=メモリ: %s/%s
MemSlot=メモリスロット:
MemSlotCount=メモリスロットカウント
Name=名称
NetAdater=ネットワークアダプター
NetConnectionID=NetConnection ID
Normal=標準
OperStatus=稼働状況
OS=オペレーションシステム
OSAbbreviate=省略語
OSCountry=国
OSCSD=CSD
OSDaylightName=サマータイム名
OSDisplayName=ディスプレイ名
OSEdition=エディション
OSInstallDate=インストール日
OSLanguage=言語
OSLOCAL=ローカル
OSLongDateFormat=長い形式の日付
OSMonetary=通貨記号
OSMonetarySymbol=国際通貨記号
OSPaths=環境変数
OSProductID=プロダクト ID
OSProductKey=プロダクトキー
OSRegisteredOrg=登録法人
OSRegisteredUser=登録ユーザー
OSShortDateFormat=簡略形式の日付
OSStandardName=標準名
OSTimezone=タイムゾーン
OSUTC=UTC バイアス (分)
OSversor=バージョン
OtherType=その他
Overview=コンピュータ概要
Part=パーツ番号
PartitionLength=パーティション長さ
PartitionNumber=パーティション番号
PhysicalAvailable=利用可能な物理メモリ: 
PhysicalFree=物理メモリ空き容量: 
PhysicalTotal=物理メモリ合計: 
PhysicalUsed=物理メモリ使用量: 
PixHeight=高さ (ピクセル)
PixWidth=幅 (ピクセル)
ppmDetails=詳細情報
ppmExit=Wise Monitor の終了
ppmHide=フロートウィンドウを隠す
ppmShowFloat=フロートウィンドウを表示
ppmStayontop =最上部に表示
PPP=PPP
processName=プロセス名
Processor=プロセッサ
processpath=場所
Product=製品
Recv=受信数
RecvS=受信/秒
RefreshRate=リフレッシュレート
SATAVER=SATA バージョン
SectorsPerTrack=セクタ当たりのトラック数
Send=送信数
SendS=送信/秒
Serial=シリアル番号
ShowNetOnly=ネットプロセスのみを表示
ShowSysProcess=システムプロセスを表示
Size=サイズ
Socket=ソケット
SoftwareLookback=ループバックインターフェース
SoundCard=サウンドカード
Speed=クロック
Speed=スピード
SSD=ソリッドステートデバイス (SSD)
StartingOffset=開始オフセット
SystemCache=システムキャッシュ: 
Technology=テクノロジー
Temperature=温度
TemperatureMon=温度監視
Temperatures=温度
TfrmMemoryProcList.btnSpeedup_1=スピードアップ
TfrmMemoryProcList.btnSpeedup=スピードアップ
TfrmMemoryProcList.memstate1=動作良好
TfrmMemoryProcList.memstate2=動作正常
TfrmMemoryProcList.memstate3=動作遅延
TfrmMemoryProcList.OptimizationMem=%s 開放
TfrmMonitorPopup.lbl1_C=CPU 使用率
TfrmMonitorPopup.lbl1_M=メモリ使用率
TfrmMonitorPopup.lbl1_R=ダウンロード速度
TfrmMonitorPopup.lbl1_S=アップロード速度
TfrmMonitorPopup.lbl1_T=ハードウェア コンポーネントの温度
TfrmMonitorPopup.lbl2_C=CPU 使用率の変動
TfrmMonitorPopup.lbl2_M=システムメモリのステータス
TfrmMonitorPopup.lbl2_R=スピードレコードのダウンロード
TfrmMonitorPopup.lbl2_S=スピードレコードのアップロード
TfrmMonitorPopup.lblBoard.caption=メインボード
TfrmMonitorPopup.lblCpu.caption=プロセッサ
TfrmMonitorPopup.lblGpu.caption=グラフィックカード
TfrmMonitorPopup.lblhdd.caption=ハードディスク
Threads=スレッド数
TokenRing=トークンリング
Total=合計
TotalProcess=%d 個のプロセス（%d 個のユーザープロセス、%d 個のシステムプロセス）を検出しました。
TotalSpace=合計サイズ
TracksPerCylinder=トラック当たりのシリンダー数
Tunnel=トンネルのカプセル化
Type=種別
Unknown type=不明なタイプ
User=ユーザー
Version=バージョン
VideoDisplay=ディスプレイ名
VideoMode=ビデオモード詳細
Voltages=電圧
VolumeName=ボリューム名
WANconnected=WAN アダプタが接続されていません。
WINSAddress=プライマリ WINS アドレス

[AutoRun]
ResultHint=スケジュールクリーンアップ完了
Result=クリーンアップ結果

[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=レジストリ保護
TfrmRegFilterNotify.lblTitle.Caption=システム保護
TfrmRegFilterNotify.lblProgram.Caption=危険プログラム:
KeyName=レジストリキー:
TfrmRegFilterNotify.lblKey.Caption=キーの場所:
TfrmRegFilterNotify.ckbRemind.Caption=今後この場所を表示しない
TfrmRegFilterNotify.btnDeny.Caption=ブロック
TfrmRegFilterNotify.btnAllow.Caption=許可
pmAllowProgram=このプログラムを常に許可
pmDenyProgram=このプログラムを常にブロック
regnotifydefaultbrowser=一部のプログラムがデフォルトのブラウザを変更しようとしています。
regnotifystartrun1desc=一部のプログラムがスタートアップを設定しようとしています。
regnotifyservicesdesc=一部のプログラムがドライバーまたはサービスをインストールしようとしています。
regnotifyifeodesc=一部のプログラムが実行可能なプログラムをハイジャックしようとしています。
regnotifyspidesc=一部のプログラムがネットワーク層プロトコルを変更しようとしています。
regnotifyIEStartPageDesc=一部のプログラムが IE のホームページを変更しようとしています。
regnotifydefaultbrowser_n=デフォルトのブラウザを変更
regnotifystartrundesc_n=スタートアップを変更
regnotifyservicesdesc_n=ドライバーまたはサービスをインストール
regnotifyifeodesc_n=実行可能なプログラムをハイジャック
regnotifyspidesc_n=ネットワーク層プロトコルを変更
regnotifyIEStartPageDesc_n=IE のホームページを変更


[EUASK]
regcaption=登録
logincaption=ログイン
FrmEuaskLogin.lblJoin.Caption=EUASK に参加
FrmEuaskLogin.lblSign.Caption=EUASK に登録
FrmEuaskLogin.lblnick.Caption=ユーザー名:
FrmEuaskLogin.lbl1.Caption=パスワード:
FrmEuaskLogin.btnlogin.caption=ログイン
FrmEuaskLogin.btnregister.Caption=登録
FrmEuaskLogin.btnpwd.Caption=パスワードをお忘れですか？
FrmEuaskLogin.WiseLabel1.Caption=ユーザー名:
FrmEuaskLogin.WiseLabel2.Caption=パスワード:
FrmEuaskLogin.btnreg.caption=登録
FrmEuaskLogin.WiseSimpleButton1.Caption=ログイン
FrmEuaskLogin.lbl2.Caption=Eメール:
FrmEuaskLogin.btnnone.Caption=後で
inputuser=ユーザー名とパスワードを入力してください。